{
    "HouseTypes": [
        {
           "img": "assets/typeA.jpg" ,
           "img1":"assets/type1.png",
           "h":"A.",
           "title": "The Town House" ,
           "details": "The Town House is a very popular form of housing in Denmark.This is a well executed one and a half or two stories housing type, inspired by classic Danish housing architecture."
        },
        {
            "img": "assets/typeB.jpg",
            "h":"B.",
            "title": "The Compact House",
            "details": "Rectangular in shape, the Compact House has very beautiful features. The geometry of this kind of housing is very cost-effective, stylish and structural."

         }, 
         {
            "img": "assets/typeC.jpg" ,
            "h":"C.",
            "title": "The Angle House",
            "details": "The Angle House is a great choice for people who love to separate personal and social space. The bedrooms and living areas can be divided and yard space can be created in this housing type."
         }, 
         {
            "img": "assets/typeD.jpg" ,
            "h":"D.",
            "title": "The Funkis House" ,
            "details": "The Funkis House is quite similar in layout to the classic Nepalese homes. It has a flat roof and normally built in double stories."
         }
    ],

    "Process":[
        {
            "title": "Affordable",
            "details":"A cost-effective and digital building system developed for high precision and rapid assembly. Keep track of building costs with the buildr plug-in software."
        },
        {
            "title": "Renewable",
            "details":"Building pods are constructed from only renewable resources. Choose from wood or straw fiber boards and store huge amounts of carbon in your house."
        },
        {
            "title": "Natural",
            "details":"Natural materials has great insulation properties and emit no hazardous chemicals. This provides a fresh and healthy indoor air climate in your house."
        },
        {
            "title": "Buildable",
            "details": "Modular and intelligent building pods are self locating and easy to install. Parts are coded for fast and simple installation with a step-by-step instruction manual."
        },
        {
            "image":[
                
                    "assets/processA.jpg",
                    "assets/processB.jpg"
            ]
        }
    ]
   
 }